{
   "isRedirect": false,
   "message": "Hai there is new update for this app please download!",
   "redirectUrl": "",
   "moreApps": [
      {
         "title": "venom hero coloring spider",
         "description": "Venom game with woman of the amazing super heroes coloring book is an educational coloring universe and one of the best coloring game for Spider of super the Men's cartoons characters. You will learn to paint pictures correctly using the right colors. and will have so much fun time coloring peter Parker, venom in our application game which contains about one hundred of spiders-the woman of many coloring pages.",
         "thumb": "https://raw.githubusercontent.com/concept111/icon/main/spider%20venom.png",
         "url": "https://play.google.com/store/apps/details?id=com.blackspider.herovenoomcoloring"
      },
      {
         "title": "huggy coloring wuggy horror",
         "description": "Do you want to draw and color Huggy Wuggy Coloring? This is the app for what you need. coloring Huggy Wuggy Coloring App lets you draw and color with your friends who still believe you can color to Poppy, friends or colleagues.",
         "thumb": "https://raw.githubusercontent.com/concept111/icon/main/huggy%20wuggy.png",
         "url": "https://play.google.com/store/apps/details?id=com.huggycoloringhero.wuggycolordrawingplay"
      },
      {
         "title": "mirabel coloring encanto book",
         "description": "Coloring book & Paint is a Mirabel Encanto Coloring Book and painting book can use their to paint on touch screen. They can choose a nice picture from our gallery to start coloring book. They have a lot of choice from our gallery Coloring Book and drawing is the best free offline simple coloring book cartoon game draw and painting .",
         "thumb": "https://raw.githubusercontent.com/concept111/icon/main/mirabel.png",
         "url": "https://play.google.com/store/apps/details?id=com.coloringmirabel.camilocartoonencant"
      },
      {
         "title": "Miga town toca coloring book",
         "description": "This coloring book and Miga Word Town Coloring Book game is one of the best free coloring and drawing Miga Word Town Coloring Book, it's a fun game for all ages that lets you dress up princesses, paint and color. Real form, like on paper or book, using different options for drawing as brushes, crayons or pencils.",
         "thumb": "https://raw.githubusercontent.com/concept111/icon/main/miga%20world.png",
         "url": "https://play.google.com/store/apps/details?id=com.coloringmiga.bocatowntoca&hl=in&gl=US"
      }
   ]
}
